<DOCTYPE HTML>
<html>
	<head>
		<title>Calvillo York </title>
		<meta Charset="utf-8" />	
		<meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no" />
		<link rel="stylesheet" type="text/css" href="Inicio.css">
	</head>
	<body>
		<header> 
			<nav id="navegador">			 
				<ul class="uli">	
					<li class="list" ><b id="nombre"><big>Calvillo York</big></b></li>
					<li class="list" ><a href="Inicio.html">Inicio</a></</li><!--logo-->						
					<li class="list" ><a href="Ruta.html">Ruta</a></</li>
					<li class="list" ><a href="Inicio_de_sesion.html">Inicio de sesi&oacute;n</a></</li>
					<li class="list" ><a href="php/Registro1.php">Registro</a></</li>
					<li class="list" ><a href="AcercadeNosotros.html">Acerca de nosotros</a></</li>
				</ul>
			</nav>
			<div class="ciel">
				<img src="imagenes/aboutus.jpg" id="cielo"/>
			</div>
		</header>
		<section class="sectionAC">
			<div>
				<h1>Misi&oacute;n | Visi&oacute;n | Valores</h1><br />
				<h2>MISI&Oacute;N</h2><br />
				<p>La empresa brinda una asistencia profesional a todos aquellos que necesiten un servicio de viaje. El esfuerzo est&aacute; centrado en brindar respuestas r&aacute;pidas, precisas y eficientes, buscando satisfacer a nuestros clientes con nuestro servicio, asesoramiento, compromiso, precio, soluci&oacute;n de posibles inconvenientes (antes, durante &oacute; despu&eacute;s de cada viaje). Damos un servicio a medida, tanto para empresas, como para pasajeros individuales, ya sea viajen por placer o negocios</p><br />
				<p>La capacidad de nuestro personal para brindar respuestas adecuadas, forma parte de nuestra fortaleza, haciendo seguimiento permanente sobre las operaciones que se efect&uacute;an.
				Nuestra principal herramienta es el acceso directo a la informaci&oacute;n a trav&eacute;s de redes on-line de comunicaci&oacute;n, sumado a un conocimiento de los PP indicados para cada servicio, as&iacute; como condiciones mejoradas en relaci&oacute;n a otras Agencias de la zona.
				El manejo adecuado de bases de datos obtenidas de nuestros clientes, hace m&aacute;s din&aacute;mica la gesti&oacute;n comercial.</p><br />
				<h2>VISI&Oacute;N</h2><br />
				<p>Promover el crecimiento sustentable de la organizaci&oacute;n, basado en la innovaci&oacute;n permanente tanto en la prestaci&oacute;n de los servicios, el acercamiento a los clientes, la calidad de la informaci&oacute;n brindada, el asesoramiento adecuado para cada necesidad.
				</p><br />
				<p>Lograr una organizaci&oacute;n flexible a los cambios que el mercado requiere, anticipar las tendencias para generar propuestas diferenciadoras y variadas.</p><br />
				<p>Fortalecer en forma constante la inversi&oacute;n en tecnolog&iacute;a para el desarrollo de nuestra actividad.</p><br />
				<p>Posicionar a Calvillo York como consolidador para Calvillo.
				Generar acciones que estimulen las alianzas con organizaciones que colaboren socialmente en diversos &aacute;mbitos de la ciudad, a favor de la equidad social y el desarrollo deportivo.</p><br />
				<h2>VALORES</h2>
				<p>La empresa se basa en la honestidad, el respeto mutuo, el trabajo en equipo, la responsabilidad, el profesionalismo, la transparencia en las acciones, el compromiso, el crecimiento, la innovaci&oacute;n constante y la importancia de nuestros clientes para la vitalidad de la empresa.</p>
			</div>
		</section>
		<footer class="section2">
			<div class="footer">
				<img class="iconos" src="imagenes/icono1.png" />
				<img class="iconos" src="imagenes/icono2.png" />
				<img class="iconos" src="imagenes/icono3.png" />
				<b class="iconos"><big>lasmejoresrutas@gmail.com</big></b> 
				<b class="iconos"><big>Tel&eacute;fono: 4491231212</big></b>
				<b class="iconos"><big>Direcci&oacute;n: UTCalvillo</big></b>
			</div>
		</footer>
	</body>
</html>